
/* Class = "NSTextFieldCell"; title = "Argomento:"; ObjectID = "45"; */
"45.title" = "Argomento:";

/* Class = "NSTextFieldCell"; title = "Separa i nomi dei contatti con le virgole."; ObjectID = "46"; */
"46.title" = "Separa i nomi dei contatti con le virgole.";

/* Class = "NSTextFieldCell"; title = "Invita contatti:"; ObjectID = "48"; */
"48.title" = "Invita contatti:";
